[
  "auto-card-link",
  "obsidian-git",
  "obsidian-meta-bind-plugin",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "editing-toolbar",
  "fold-properties-by-default",
  "table-editor-obsidian",
  "templater-obsidian",
  "calendar"
]